/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "type": "footer",
  "name": "Footer group",
  "sections": {
    "faq_Mh7fxV": {
      "type": "faq",
      "blocks": {
        "question_6BkKHV": {
          "type": "question",
          "settings": {
            "title": "AG TFA Stunden können einiges!",
            "answer": "<p>Wusstet ihr, dass ihr euch als TFA seit 2009 Fortbildungsstunden anrechnen lassen könnt? Ja, wirklich! Und zwar über die Arbeitsgemeinschaft zur Anerkennung von Fort- und Weiterbildungen (AG TFA). Was das für Euch bedeutet? Mehr Gehalt! <\/p>"
          }
        },
        "question_mpnJJC": {
          "type": "question",
          "settings": {
            "title": "Wie funktionieren AG TFA Stunden?",
            "answer": "<p>Ihr sammelt AG TFA Stunden indem ihr Seminare, Vorträge, Workshops oder interaktive Fort- und Weiterbildungsangebote besucht, die von der Arbeitsgemeinschaft zur Anerkennung von Fort- und Weiterbildungen akkreditiert sind. Diese müssen aber nicht immer ortsgebunden sein, sondern können auch online stattfinden. <\/p><p>Mit AG TFA Stunden könnt ihr euch über kurz oder lang Stunden ansammeln, die euch später die Einstufung in eine höhere Gehaltsstufe ermöglichen – bei 60 Stunden innerhalb von 3 Jahren ist die Einstufung in die Tätigkeitsgruppe II möglich. Bei 80 Stunden innerhalb von 4 Jahren dann auch die Einstufung in die Tätigkeitsgruppe III. <\/p><p>Großer Pluspunkt: Ihr bekommt neues, qualitativ hochwertiges tiermedizinisches Wissen, das euch zu Expert*innen auf eurem Gebiet macht. So könnt ihr euren Patienten noch besser helfen!<\/p>"
          }
        },
        "question_VT3Hk9": {
          "type": "question",
          "settings": {
            "title": "Vorteile, Vorteile, Inuvet Campus!",
            "answer": "<p>Im Inuvet Campus habt ihr die Möglichkeit, an bestimmten Webinaren teilzunehmen und dafür AG TFA Stunden zu erhalten. <\/p><p>Ihr habt es in der Hand: unsere Webinare bieten euch unterschiedliche Themen, um euer Wissen zu erweitern und in der Tarifstufe aufzusteigen. Ihr interessiert euch für Praxismanagement, die Handhabung von CBD, grundlegendes Wissen zum Thema Phytotherapie oder wollt Tipps für den besseren Umgang mit Tierschutzhunden in der Praxis? Egal welche Themen euch interessieren, im Inuvet Campus wird jede*r fündig! <\/p><p>Wichtig! Ihr solltet immer zuerst mit eure*m Tierärzt*in sprechen, bevor ihr AG TFA Stunden sammelt, vor allem wenn ihr diese für eine potentielle Gehaltserhöhung anerkennen lassen wollt. So könnt ihr sichergehen, dass eure aufgewandte Zeit auch zum gewünschten Ziel führt. <\/p>"
          }
        },
        "question_6h9FQL": {
          "type": "question",
          "settings": {
            "title": "Wie erhalte ich AG TFA Stunden",
            "answer": "<p>Ihr habt mit eure*m Tierärzt*in besprochen, ob AG TFA Stunden anerkannt werden, habt am Webinar teilgenommen und eure AG TFA Stunden ergattert – was jetzt? Am Ende des Webinars erhaltet ihr von uns eine Teilnahmebescheinigung, die ihr bei eure*r Chef*in einreichen könnt. Nur so ist es möglich, euch die AG TFA Stunden anrechnen lassen zu können.<\/p><p> <\/p><p>Wichtig! Ihr solltet euch zunächst über mögliche Anforderungen der für euch zuständigen Kammer oder Berufsverband informieren. Nur so könnt ihr und euer Arbeitgeber sichergehen, dass eure Stunden anerkannt werden können. Das ist auch dann wichtig, wenn ihr spezielle Fortbildungen macht, die ihr der jeweiligen Kammer oder dem Berufsverband melden müsst.<\/p>"
          }
        }
      },
      "block_order": [
        "question_6BkKHV",
        "question_mpnJJC",
        "question_VT3Hk9",
        "question_6h9FQL"
      ],
      "settings": {
        "show_navigation": false,
        "title": "AG TFA Stunden",
        "content": "",
        "background": "#ffffff",
        "text_color": "#282828"
      }
    },
    "text-with-icons": {
      "type": "text-with-icons",
      "blocks": {
        "item-2": {
          "type": "item",
          "settings": {
            "icon": "picto-phone",
            "custom_icon_width": 50,
            "title": "Fragen oder Feedback?",
            "content": "<p><strong>Wir helfen gerne! <\/strong><br\/>campus@inuvet.com<br\/>+49 7621 9373447<br\/>Montag bis Mittwoch 10:00-11:00 Uhr<br\/>Freitag 10:00-11:00 Uhr<\/p>"
          }
        },
        "item_mG3Mk3": {
          "type": "item",
          "settings": {
            "icon": "picto-donation",
            "custom_icon_width": 50,
            "title": "Fortbiludungsstunden?",
            "content": "<p>Ihr sammelt ATF- oder AG TFA-Stunden? Beim Inuvet Campus bekommt ihr sie!<\/p>"
          }
        },
        "item-3": {
          "type": "item",
          "settings": {
            "icon": "picto-lock",
            "custom_icon_width": 50,
            "title": "Sicheres Bezahlen",
            "content": "<p>Eure Zahlungsinformationen werden sicher verarbeitet.<\/p>"
          }
        }
      },
      "block_order": [
        "item-2",
        "item_mG3Mk3",
        "item-3"
      ],
      "settings": {
        "background": "rgba(0,0,0,0)",
        "text_color": "rgba(0,0,0,0)"
      }
    },
    "footer": {
      "type": "footer",
      "blocks": {
        "newsletter_kdyyed": {
          "type": "newsletter",
          "settings": {
            "title": "Newsletter",
            "content": "<p>Sicher dir 10% Rabatt auf deine erste Bestellung! Abonniere unseren Newsletter:<\/p>"
          }
        },
        "social_media": {
          "type": "social_media",
          "settings": {
            "title": "Social Media",
            "content": "<p>Folge uns auf:<\/p>"
          }
        },
        "links": {
          "type": "links",
          "settings": {
            "menu": "footer"
          }
        }
      },
      "block_order": [
        "newsletter_kdyyed",
        "social_media",
        "links"
      ],
      "settings": {
        "show_payment_icons": true,
        "enable_follow_on_shop": true,
        "show_country_selector": true,
        "show_locale_selector": true
      }
    }
  },
  "order": [
    "faq_Mh7fxV",
    "text-with-icons",
    "footer"
  ]
}
